[
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "quickadd",
  "code-block-copy",
  "cycle-through-panes",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "settings-search",
  "obsidian-vault-statistics-plugin",
  "obsidian-show-file-path",
  "buttons",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dbfolder",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "note-refactor-obsidian",
  "obsidian-banners",
  "obsidian-style-settings",
  "global-search-and-replace",
  "calendarium"
]